# Файл со всеми конфигурационными параметрами, такими как токен бота и данные подключения к БД.
# Хранение настроек в Python-файле является не самой лучшей практикой, однако если настройки меняются очень редко,
# то такой способ является самым простым. Можно также хранить настройки в переменных окружения или специальных файлах
# (ini, json) и через config.py лишь предоставлять абстракцию данных, однако в этом боте будет использован самый простой способ

TOKEN_API = "5190241682:AAFb4cqgSKZyg16tqP-3KC2rIL5RXq3GmJY"
